Repository: common-repository/must-use-plugin-handle
Catalog: language/muhandle-*.po
Languages: de_de

source: Must use plugins
de_de: Notwendige Plugins

source: The plugins has been copied to %s. Please delete the plugin now
de_de: Das Plugin wurde nach %s kopiert und kann jetzt gelöscht werden

source: At least one user has to remain in control.
de_de: Es muss mindestens ein Benutzer die Kontrolle behalten.

source: Settings saved.
de_de: Einstellungen gespeichert.

source: No changes.
de_de: Keine Änderungen.

source: Could not write file.
de_de: Datei konnte nicht geschrieben werden.

source: You are no longer allowed to see this page.
de_de: Du darfst diese Seite nicht länger sehen.

source: Allowed Users
de_de: Erlaubte Benutzer

source: Define which users are able to view this page and change the settings.<br /><strong>(Warning: Allowed users could remove your permissions)</strong>
de_de: Definiere welche Benutzer das Recht erhalten diese Seite zu sehen und die Einstellungen zu verändern.<br /><strong>(Achtung: Erlaubte Benutzer könnten deine Rechte entfernen)</strong>

source: Define which plugins are required and can't be disabled or updated by ordinary administrators.
de_de: Definiere welche Plugins benötigt werden und von normalen Administratoren nicht deaktiviert oder aktualisiert werden können.

source: Order
de_de: Reihenfolge

source: Save
de_de: Speichern

source: Settings
de_de: Einstellungen

source: About
de_de: Informationen

source: Thank you for using '%s'
de_de: Vielen Dank, dass du "%s" nutzt

source: Plugin features
de_de: Plugin Fähigkeiten

source: Permission management
de_de: Rechtemanagement

source: Restrict plugin updates und deactivation
de_de: Beschränken von Plugin Updates und Deaktivierung

source: Author
de_de: Autor

source: Must use
de_de: Muss genutzt werden

source: %s does not support WordPress Multisite completely
de_de: %s unterstützt WordPress Multisite nicht vollständig
